Repository: JRMHDCK/BookmarkBridge
Catalog: BookmarkBridge/Documentation/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nl, pl, pt

# error.generic.cause
source: A necessary resource is currently unavailable.
de: Eine notwendige Ressource ist derzeit nicht verfügbar.
es: Un recurso necesario no está disponible actualmente.
fr: Une ressource nécessaire n’est momentanément pas disponible.
it: Una risorsa necessaria non è attualmente disponibile.
nl: Een noodzakelijke hulpbron is momenteel niet beschikbaar.
pl: Niezbędny zasób jest obecnie niedostępny.
pt: Um recurso necessário não está disponível no momento.

# error.generic.description
source: BookmarkBridge was unable to complete this action.
de: BookmarkBridge konnte diese Aktion nicht abschließen.
es: BookmarkBridge no pudo completar esta acción.
fr: BookmarkBridge n’a pas pu terminer cette action.
it: BookmarkBridge non è riuscito a completare questa azione.
nl: BookmarkBridge kon deze actie niet voltooien.
pl: BookmarkBridge nie mógł ukończyć tej akcji.
pt: BookmarkBridge não conseguiu concluir esta ação.

# error.generic.short
source: An error occurred.
de: Es ist ein Fehler aufgetreten.
es: Se produjo un error.
fr: Une erreur s'est produite.
it: Si è verificato un errore.
nl: Er is een fout opgetreden.
pl: Wystąpił błąd.
pt: Ocorreu um erro.

# error.generic.solution
source: Refresh the sources and try again. Your existing favorites remain unchanged.
de: Aktualisieren Sie die Quellen und versuchen Sie es erneut. Ihre bestehenden Favoriten bleiben unverändert.
es: Actualiza las fuentes y vuelve a intentarlo. Tus favoritos existentes permanecen sin cambios.
fr: Actualisez les sources et réessayez. Vos favoris existants restent inchangés.
it: Aggiorna i sorgenti e riprova. I tuoi preferiti esistenti rimangono invariati.
nl: Vernieuw de bronnen en probeer het opnieuw. Je bestaande favorieten blijven ongewijzigd.
pl: Odśwież źródła i spróbuj ponownie. Twoje istniejące ulubione pozostają niezmienione.
pt: Atualize as fontes e tente novamente. Seus favoritos existentes permanecem inalterados.

# error.generic.title
source: Operation impossible
de: Bedienung unmöglich
es: Operación imposible
fr: Opération impossible
it: Operazione impossibile
nl: Bediening onmogelijk
pl: Operacja niemożliwa
pt: Operação impossível

# error.multipleStores.cause
source: Chrome uses local bookmarks and account bookmarks simultaneously.
de: Chrome verwendet gleichzeitig lokale Lesezeichen und Kontolesezeichen.
es: Chrome utiliza marcadores locales y marcadores de cuenta simultáneamente.
fr: Chrome utilise simultanément des favoris locaux et des favoris de compte.
it: Chrome utilizza contemporaneamente i segnalibri locali e i segnalibri dell'account.
nl: Chrome gebruikt tegelijkertijd lokale bladwijzers en accountbladwijzers.
pl: Chrome używa jednocześnie zakładek lokalnych i zakładek konta.
pt: O Chrome usa marcadores locais e marcadores de conta simultaneamente.

# error.multipleStores.description
source: BookmarkBridge detected two non-empty bookmark stores for this profile.
de: BookmarkBridge hat zwei nicht leere Lesezeichenspeicher für dieses Profil erkannt.
es: BookmarkBridge detectó dos almacenes de marcadores no vacíos para este perfil.
fr: BookmarkBridge a détecté deux stockages de favoris non vides pour ce profil.
it: BookmarkBridge ha rilevato due archivi di segnalibri non vuoti per questo profilo.
nl: BookmarkBridge heeft twee niet-lege bladwijzerwinkels voor dit profiel gedetecteerd.
pl: BookmarkBridge wykrył dwa niepuste magazyny zakładek dla tego profilu.
pt: BookmarkBridge detectou dois armazenamentos de favoritos não vazios para este perfil.

# error.multipleStores.short
source: Two bookmark stores were detected (Bookmarks + AccountBookmarks). No safe choice can be made.
de: Es wurden zwei Lesezeichenspeicher erkannt (Bookmarks + AccountBookmarks). Es kann keine sichere Wahl getroffen werden.
es: Se detectaron dos tiendas de marcadores (Marcadores + Marcadores de cuenta). No se puede hacer ninguna elección segura.
fr: Deux magasins de favoris ont été détectés (Bookmarks + AccountBookmarks). Aucun choix sûr ne peut être fait.
it: Sono stati rilevati due archivi di segnalibri (Segnalibri + AccountBookmarks). Non è possibile fare una scelta sicura.
nl: Er zijn twee bladwijzerwinkels gedetecteerd (Bladwijzers + AccountBookmarks). Er kan geen veilige keuze worden gemaakt.
pl: Wykryto dwa sklepy z zakładkami (Zakładki + Zakładki konta). Nie można dokonać bezpiecznego wyboru.
pt: Foram detectados dois armazenamentos de favoritos (Bookmarks + AccountBookmarks). Nenhuma escolha segura pode ser feita.

# error.multipleStores.solution
source: View this profile without writing it or choose another local Chrome profile.
de: Sehen Sie sich dieses Profil an, ohne es zu schreiben, oder wählen Sie ein anderes lokales Chrome-Profil.
es: Vea este perfil sin escribirlo o elija otro perfil local de Chrome.
fr: Consultez ce profil sans l’écrire ou choisissez un autre profil Chrome local.
it: Visualizza questo profilo senza scriverlo o scegli un altro profilo Chrome locale.
nl: Bekijk dit profiel zonder het te schrijven of kies een ander lokaal Chrome-profiel.
pl: Wyświetl ten profil bez zapisywania go lub wybierz inny lokalny profil Chrome.
pt: Visualize este perfil sem escrevê-lo ou escolha outro perfil local do Chrome.

# error.multipleStores.title
source: Read-only Chrome profile
de: Schreibgeschütztes Chrome-Profil
es: Perfil de Chrome de solo lectura
fr: Profil Chrome en lecture seule
it: Profilo Chrome di sola lettura
nl: Alleen-lezen Chrome-profiel
pl: Profil Chrome tylko do odczytu
pt: Perfil somente leitura do Chrome

# error.preview.cause
source: A source is not loaded or its data has changed during analysis.
de: Eine Quelle ist nicht geladen oder ihre Daten haben sich während der Analyse geändert.
es: Una fuente no está cargada o sus datos han cambiado durante el análisis.
fr: Une source n’est pas chargée ou ses données ont changé pendant l’analyse.
it: Una fonte non è stata caricata oppure i suoi dati sono cambiati durante l'analisi.
nl: Een bron is niet geladen of de gegevens ervan zijn tijdens de analyse gewijzigd.
pl: Źródło nie zostało załadowane lub jego dane uległy zmianie podczas analizy.
pt: Uma fonte não foi carregada ou seus dados foram alterados durante a análise.

# error.preview.description
source: The differences could not be calculated.
de: Die Differenzen konnten nicht berechnet werden.
es: No se pudieron calcular las diferencias.
fr: Les différences n’ont pas pu être calculées.
it: Non è stato possibile calcolare le differenze.
nl: De verschillen konden niet worden berekend.
pl: Nie udało się obliczyć różnic.
pt: As diferenças não puderam ser calculadas.

# error.preview.solution
source: Refresh Safari and Chrome, then relaunch the preview.
de: Aktualisieren Sie Safari und Chrome und starten Sie dann die Vorschau erneut.
es: Actualice Safari y Chrome, luego reinicie la vista previa.
fr: Actualisez Safari et Chrome, puis relancez la prévisualisation.
it: Aggiorna Safari e Chrome, quindi riavvia l'anteprima.
nl: Vernieuw Safari en Chrome en start het voorbeeld opnieuw.
pl: Odśwież Safari i Chrome, a następnie ponownie uruchom podgląd.
pt: Atualize o Safari e o Chrome e reinicie a visualização.

# error.preview.title
source: Preview unavailable
de: Vorschau nicht verfügbar
es: Vista previa no disponible
fr: Aperçu indisponible
it: Anteprima non disponibile
nl: Voorbeeld niet beschikbaar
pl: Podgląd niedostępny
pt: Visualização indisponível

# error.restore.cause
source: Safari or Chrome is open, the permission has changed, or the backup is no longer accessible.
de: Safari oder Chrome ist geöffnet, die Berechtigung hat sich geändert oder auf das Backup kann nicht mehr zugegriffen werden.
es: Safari o Chrome están abiertos, el permiso ha cambiado o ya no se puede acceder a la copia de seguridad.
fr: Safari ou Chrome est ouvert, l’autorisation a changé ou la sauvegarde n’est plus accessible.
it: Safari o Chrome sono aperti, l'autorizzazione è cambiata o il backup non è più accessibile.
nl: Safari of Chrome is geopend, de toestemming is gewijzigd of de back-up is niet langer toegankelijk.
pl: Przeglądarka Safari lub Chrome jest otwarta, uprawnienia uległy zmianie lub kopia zapasowa nie jest już dostępna.
pt: O Safari ou Chrome está aberto, a permissão foi alterada ou o backup não está mais acessível.

# error.restore.description
source: The backup could not overwrite the current target library.
de: Die Sicherung konnte die aktuelle Zielbibliothek nicht überschreiben.
es: La copia de seguridad no pudo sobrescribir la biblioteca de destino actual.
fr: La sauvegarde n’a pas pu remplacer la bibliothèque cible actuelle.
it: Il backup non è riuscito a sovrascrivere la libreria di destinazione corrente.
nl: De back-up kon de huidige doelbibliotheek niet overschrijven.
pl: Kopia zapasowa nie mogła zastąpić bieżącej biblioteki docelowej.
pt: O backup não pôde substituir a biblioteca de destino atual.

# error.restore.solution
source: Close Safari and Chrome, reauthorize the affected library if necessary, and try again.
de: Schließen Sie Safari und Chrome, autorisieren Sie ggf. die betroffene Bibliothek erneut und versuchen Sie es erneut.
es: Cierre Safari y Chrome, vuelva a autorizar la biblioteca afectada si es necesario y vuelva a intentarlo.
fr: Fermez Safari et Chrome, autorisez de nouveau la bibliothèque concernée si nécessaire, puis réessayez.
it: Chiudi Safari e Chrome, autorizza nuovamente la libreria interessata se necessario e riprova.
nl: Sluit Safari en Chrome, autoriseer indien nodig de betreffende bibliotheek opnieuw en probeer het opnieuw.
pl: Zamknij przeglądarki Safari i Chrome, w razie potrzeby ponownie autoryzuj bibliotekę, której dotyczy problem, i spróbuj ponownie.
pt: Feche o Safari e o Chrome, autorize novamente a biblioteca afetada, se necessário, e tente novamente.

# error.restore.title
source: Restoration not possible
de: Restaurierung nicht möglich
es: Restauración no posible
fr: Restauration impossible
it: Restauro non possibile
nl: Restauratie niet mogelijk
pl: Przywrócenie niemożliwe
pt: Restauração não é possível

# error.retry.tooltip
source: Retry the operation after checking the proposed solution.
de: Wiederholen Sie den Vorgang, nachdem Sie die vorgeschlagene Lösung überprüft haben.
es: Vuelva a intentar la operación después de comprobar la solución propuesta.
fr: Réessaie l’opération après avoir vérifié la solution proposée.
it: Riprovare l'operazione dopo aver verificato la soluzione proposta.
nl: Probeer de handeling opnieuw nadat u de voorgestelde oplossing heeft gecontroleerd.
pl: Ponów operację po sprawdzeniu proponowanego rozwiązania.
pt: Tente novamente a operação após verificar a solução proposta.

# error.solution.label
source: Solution
de: Lösung
es: Solución
it: Soluzione
nl: Oplossing
pl: Rozwiązanie
pt: Solução

# error.sourceMissing.cause
source: The file or folder has been moved, renamed, or deleted.
de: Die Datei oder der Ordner wurde verschoben, umbenannt oder gelöscht.
es: El archivo o carpeta se ha movido, renombrado o eliminado.
fr: Le fichier ou le dossier a été déplacé, renommé ou supprimé.
it: Il file o la cartella sono stati spostati, rinominati o eliminati.
nl: Het bestand of de map is verplaatst, hernoemd of verwijderd.
pl: Plik lub folder został przeniesiony, zmieniono jego nazwę lub został usunięty.
pt: O arquivo ou pasta foi movido, renomeado ou excluído.

# error.sourceMissing.description
source: The previously selected location is no longer available.
de: Der zuvor ausgewählte Standort ist nicht mehr verfügbar.
es: La ubicación seleccionada anteriormente ya no está disponible.
fr: L’emplacement précédemment sélectionné n’est plus disponible.
it: La posizione precedentemente selezionata non è più disponibile.
nl: De eerder geselecteerde locatie is niet langer beschikbaar.
pl: Wybrana wcześniej lokalizacja nie jest już dostępna.
pt: O local selecionado anteriormente não está mais disponível.

# error.sourceMissing.solution
source: Grant permission again by selecting the current location.
de: Erteilen Sie die Berechtigung erneut, indem Sie den aktuellen Standort auswählen.
es: Conceda permiso nuevamente seleccionando la ubicación actual.
fr: Accordez de nouveau l’autorisation en sélectionnant l’emplacement actuel.
it: Concedi nuovamente l'autorizzazione selezionando la posizione corrente.
nl: Verleen opnieuw toestemming door de huidige locatie te selecteren.
pl: Przyznaj uprawnienia ponownie, wybierając bieżącą lokalizację.
pt: Conceda permissão novamente selecionando o local atual.

# error.sourceMissing.title
source: Favorites library not found
de: Favoritenbibliothek nicht gefunden
es: Biblioteca de favoritos no encontrada
fr: Bibliothèque de favoris introuvable
it: Libreria dei preferiti non trovata
nl: Favorietenbibliotheek niet gevonden
pl: Nie znaleziono biblioteki ulubionych
pt: Biblioteca de favoritos não encontrada

# error.synchronization.cause
source: The target library or its environment changed during the transaction.
de: Die Zielbibliothek oder ihre Umgebung hat sich während der Transaktion geändert.
es: La biblioteca de destino o su entorno cambiaron durante la transacción.
fr: La bibliothèque cible ou son environnement a changé pendant la transaction.
it: La libreria di destinazione o il relativo ambiente sono cambiati durante la transazione.
nl: De doelbibliotheek of de omgeving ervan is tijdens de transactie gewijzigd.
pl: Biblioteka docelowa lub jej środowisko uległy zmianie podczas transakcji.
pt: A biblioteca de destino ou seu ambiente foi alterado durante a transação.

# error.synchronization.description
source: BookmarkBridge was unable to complete the confirmed operation.
de: BookmarkBridge konnte den bestätigten Vorgang nicht abschließen.
es: BookmarkBridge no pudo completar la operación confirmada.
fr: BookmarkBridge n’a pas pu terminer l’opération confirmée.
it: BookmarkBridge non è riuscito a completare l'operazione confermata.
nl: BookmarkBridge kon de bevestigde bewerking niet voltooien.
pl: BookmarkBridge nie mógł ukończyć potwierdzonej operacji.
pt: BookmarkBridge não conseguiu concluir a operação confirmada.

# error.synchronization.solution
source: Leave Safari and Chrome closed, refresh the preview and try again. Use Restore if the button is offered.
de: Lassen Sie Safari und Chrome geschlossen, aktualisieren Sie die Vorschau und versuchen Sie es erneut. Verwenden Sie Wiederherstellen, wenn die Schaltfläche angeboten wird.
es: Deje Safari y Chrome cerrados, actualice la vista previa y vuelva a intentarlo. Utilice Restaurar si se ofrece el botón.
fr: Laissez Safari et Chrome fermés, actualisez l’aperçu et réessayez. Utilisez Restaurer si le bouton est proposé.
it: Lascia Safari e Chrome chiusi, aggiorna l'anteprima e riprova. Utilizzare Ripristina se il pulsante viene offerto.
nl: Laat Safari en Chrome gesloten, ververs het voorbeeld en probeer het opnieuw. Gebruik Herstellen als de knop wordt aangeboden.
pl: Pozostaw przeglądarki Safari i Chrome zamknięte, odśwież podgląd i spróbuj ponownie. Użyj Przywróć, jeśli przycisk jest dostępny.
pt: Deixe o Safari e o Chrome fechados, atualize a visualização e tente novamente. Use Restaurar se o botão for oferecido.

# error.synchronization.title
source: Sync interrupted
de: Synchronisierung unterbrochen
es: Sincronización interrumpida
fr: Synchronisation interrompue
it: Sincronizzazione interrotta
nl: Synchronisatie onderbroken
pl: Synchronizacja została przerwana
pt: Sincronização interrompida

# error.unreadable.cause
source: The file does not match the expected format or is incomplete.
de: Die Datei entspricht nicht dem erwarteten Format oder ist unvollständig.
es: El archivo no coincide con el formato esperado o está incompleto.
fr: Le fichier ne correspond pas au format attendu ou est incomplet.
it: Il file non corrisponde al formato previsto o è incompleto.
nl: Het bestand komt niet overeen met het verwachte formaat of is onvolledig.
pl: Plik nie odpowiada oczekiwanemu formatowi lub jest niekompletny.
pt: O arquivo não corresponde ao formato esperado ou está incompleto.

# error.unreadable.description
source: BookmarkBridge could not interpret the selected library.
de: BookmarkBridge konnte die ausgewählte Bibliothek nicht interpretieren.
es: BookmarkBridge no pudo interpretar la biblioteca seleccionada.
fr: BookmarkBridge n’a pas pu interpréter la bibliothèque sélectionnée.
it: BookmarkBridge non è riuscito a interpretare la libreria selezionata.
nl: BookmarkBridge kon de geselecteerde bibliotheek niet interpreteren.
pl: BookmarkBridge nie mógł zinterpretować wybranej biblioteki.
pt: BookmarkBridge não conseguiu interpretar a biblioteca selecionada.

# error.unreadable.solution
source: Check the chosen location, then refresh. Do not edit the file manually.
de: Überprüfen Sie den ausgewählten Speicherort und aktualisieren Sie ihn anschließend. Bearbeiten Sie die Datei nicht manuell.
es: Verifique la ubicación elegida y luego actualice. No edite el archivo manualmente.
fr: Vérifiez l’emplacement choisi, puis actualisez. Ne modifiez pas le fichier manuellement.
it: Controlla la posizione scelta, quindi aggiorna. Non modificare il file manualmente.
nl: Controleer de gekozen locatie en vernieuw vervolgens. Bewerk het bestand niet handmatig.
pl: Sprawdź wybraną lokalizację, a następnie odśwież. Nie edytuj pliku ręcznie.
pt: Verifique o local escolhido e atualize. Não edite o arquivo manualmente.

# error.unreadable.title
source: Unreadable favorites
de: Unlesbare Favoriten
es: Favoritos ilegibles
fr: Favoris illisibles
it: Preferiti illeggibili
nl: Onleesbare favorieten
pl: Nieczytelne ulubione
pt: Favoritos ilegíveis

# error.unsupportedBrowser.cause
source: BookmarkBridge 0.9.2 only supports Safari and Google Chrome.
de: BookmarkBridge 0.9.2 unterstützt nur Safari und Google Chrome.
es: BookmarkBridge 0.9.2 sólo es compatible con Safari y Google Chrome.
fr: BookmarkBridge 0.9.2 prend uniquement en charge Safari et Google Chrome.
it: BookmarkBridge 0.9.2 supporta solo Safari e Google Chrome.
nl: BookmarkBridge 0.9.2 ondersteunt alleen Safari en Google Chrome.
pl: BookmarkBridge 0.9.2 obsługuje tylko przeglądarki Safari i Google Chrome.
pt: BookmarkBridge 0.9.2 suporta apenas Safari e Google Chrome.

# error.unsupportedBrowser.description
source: This source cannot be used by the current version.
de: Diese Quelle kann von der aktuellen Version nicht verwendet werden.
es: Esta fuente no puede ser utilizada por la versión actual.
fr: Cette source ne peut pas être utilisée par la version actuelle.
it: Questa fonte non può essere utilizzata dalla versione corrente.
nl: Deze bron kan niet worden gebruikt door de huidige versie.
pl: Z tego źródła nie można korzystać w bieżącej wersji.
pt: Esta fonte não pode ser usada pela versão atual.

# error.unsupportedBrowser.short
source: Browser not supported.
de: Browser wird nicht unterstützt.
es: Navegador no compatible.
fr: Navigateur non pris en charge.
it: Browser non supportato.
nl: Browser niet ondersteund.
pl: Przeglądarka nie jest obsługiwana.
pt: Navegador não suportado.

# error.unsupportedBrowser.solution
source: Select a Safari library or Google Chrome profile.
de: Wählen Sie eine Safari-Bibliothek oder ein Google Chrome-Profil aus.
es: Seleccione una biblioteca de Safari o un perfil de Google Chrome.
fr: Sélectionnez une bibliothèque Safari ou un profil Google Chrome.
it: Seleziona una libreria Safari o un profilo Google Chrome.
nl: Selecteer een Safari-bibliotheek of Google Chrome-profiel.
pl: Wybierz bibliotekę Safari lub profil Google Chrome.
pt: Selecione uma biblioteca do Safari ou perfil do Google Chrome.

# error.unsupportedBrowser.title
source: Unsupported browser
de: Nicht unterstützter Browser
es: Navegador no compatible
fr: Navigateur non pris en charge
it: Browser non supportato
nl: Niet-ondersteunde browser
pl: Nieobsługiwana przeglądarka
pt: Navegador não compatível

# explorer.currentLevel
source: %@, current level
de: %@, aktuelles Niveau
es: %@, nivel actual
fr: %@, niveau actuel
it: %@, livello attuale
nl: %@, huidig niveau
pl: %@, bieżący poziom
pt: %@, nível atual

# explorer.intermediate.accessibility
source: Intermediate levels
de: Mittelstufe
es: Niveles intermedios
fr: Niveaux intermédiaires
it: Livelli intermedi
nl: Gemiddelde niveaus
pl: Poziomy pośrednie
pt: Níveis intermediários

# explorer.intermediate.tooltip
source: Show intermediate levels
de: Zwischenstufen anzeigen
es: Mostrar niveles intermedios
fr: Afficher les niveaux intermédiaires
it: Mostra livelli intermedi
nl: Toon tussenniveaus
pl: Pokaż poziomy pośrednie
pt: Mostrar níveis intermediários

# explorer.returnTo
source: Return to %@
de: Zurück zu %@
es: Volver a %@
fr: Revenir à %@
it: Ritorna a %@
nl: Keer terug naar %@
pl: Wróć do %@
pt: Voltar para %@

# folder.accessibility
source: Folder %@, %ld items
de: Ordner %@, %ld Elemente
es: Carpeta %@, %ld elementos
fr: Dossier %@, %ld éléments
it: Cartella %@, %ld elementi
nl: Map %@, %ld items
pl: Folder %@, %ld elementów
pt: Pasta %@, %ld itens

# folder.bookmarksBar
source: Bookmarks Bar
de: Lesezeichenleiste
es: Barra de marcadores
fr: Barre de favoris
it: Barra dei segnalibri
nl: Bladwijzerbalk
pl: Pasek zakładek
pt: Barra de favoritos

# folder.bookmarksMenu
source: Other Bookmarks
de: Andere Lesezeichen
es: Otros marcadores
fr: Autres signets
it: Altri segnalibri
nl: Andere bladwijzers
pl: Inne zakładki
pt: Outros marcadores

# folder.empty.message
source: This folder contains no bookmarks.
de: Dieser Ordner enthält keine Lesezeichen.
es: Esta carpeta no contiene marcadores.
fr: Ce dossier ne contient aucun signet.
it: Questa cartella non contiene segnalibri.
nl: Deze map bevat geen bladwijzers.
pl: Ten folder nie zawiera żadnych zakładek.
pt: Esta pasta não contém marcadores.

# folder.empty.title
source: Empty Folder
de: Leerer Ordner
es: Carpeta vacía
fr: Dossier vide
it: Cartella vuota
nl: Lege map
pl: Pusty folder
pt: Pasta vazia

# folder.readingList
source: Reading List
de: Leseliste
es: Lista de lectura
fr: Liste de lecture
it: Elenco di lettura
nl: Leeslijst
pl: Lista lektur
pt: Lista de leitura

# folder.unnamed
source: unnamed
de: unbenannt
es: sin nombre
fr: sans nom
it: senza nome
nl: naamloos
pl: bezimienny
pt: sem nome

# folder.untitled
source: Folder
de: Ordner
es: Carpeta
fr: Dossier
it: Cartella
nl: Map
pt: Pasta

# help.accessibility.step
source: Step %ld: %@
de: Schritt %ld: %@
es: Paso %ld: %@
fr: Étape %ld : %@
it: Passaggio %ld: %@
nl: Stap %ld: %@
pl: Krok %ld: %@
pt: Etapa %ld: %@
